
/* Class = "NSTextFieldCell"; title = "聊天室名称："; ObjectID = "71"; */
"71.title" = "聊天室名称：";

/* Class = "NSTextFieldCell"; title = "服务器："; ObjectID = "73"; */
"73.title" = "服务器：";

/* Class = "NSTextFieldCell"; title = "处理："; ObjectID = "75"; */
"75.title" = "处理：";

/* Class = "NSTextFieldCell"; title = "密码："; ObjectID = "77"; */
"77.title" = "密码：";

/* Class = "NSTextFieldCell"; title = "以逗号分隔联系人的名称。"; ObjectID = "78"; */
"78.title" = "以逗号分隔联系人的名称。";

/* Class = "NSTextFieldCell"; title = "邀请联系人："; ObjectID = "79"; */
"79.title" = "邀请联系人：";

/* Class = "NSTextFieldCell"; title = "使用信息："; ObjectID = "81"; */
"81.title" = "使用信息：";
